export const cities = [
  {
    id: '1',
    name: 'თბილისი',
  },
  {
    id: '60',
    name: 'რუსთავი',
  },
  {
    id: '80',
    name: 'ქუთაისი',
  },
  {
    id: '11',
    name: 'ბათუმი',
  },
  {
    id: '2',
    name: 'აბაშა',
  },
  {
    id: '3',
    name: 'აგარა',
  },
  {
    id: '4',
    name: 'ადიგენი',
  },
  {
    id: '5',
    name: 'ამბროლაური',
  },
  {
    id: '6',
    name: 'ასპინძა',
  },
  {
    id: '7',
    name: 'ახალდაბა',
  },
  {
    id: '8',
    name: 'ახალქალაქი',
  },
  {
    id: '9',
    name: 'ახალციხე',
  },
  {
    id: '10',
    name: 'ახმეტა',
  },

  {
    id: '12',
    name: 'ბაკურიანი',
  },
  {
    id: '13',
    name: 'ბაკურიანიOLD',
  },
  {
    id: '14',
    name: 'ბაღდათი',
  },
  {
    id: '15',
    name: 'ბოლნისი',
  },
  {
    id: '16',
    name: 'ბორჯომი',
  },
  {
    id: '17',
    name: 'გალი',
  },
  {
    id: '18',
    name: 'გარდაბანი',
  },
  {
    id: '19',
    name: 'გეგეჭკორი',
  },
  {
    id: '20',
    name: 'გორი',
  },
  {
    id: '21',
    name: 'გულრიფშის რ-ნი',
  },
  {
    id: '22',
    name: 'გურჯაანი',
  },
  {
    id: '23',
    name: 'დაბა ახალგორი',
  },
  {
    id: '24',
    name: 'დაბა -მარტვილი',
  },
  {
    id: '25',
    name: 'დაბა სტეფანწმინ',
  },
  {
    id: '26',
    name: 'დაბა ფასანაური',
  },
  {
    id: '27',
    name: 'დაბა ჩაქვი',
  },
  {
    id: '28',
    name: 'დედოფლისწყარო',
  },
  {
    id: '29',
    name: 'დმანისი',
  },
  {
    id: '30',
    name: 'დუშეთის რაიონი',
  },
  {
    id: '31',
    name: 'ვალე',
  },
  {
    id: '32',
    name: 'ვანი.',
  },
  {
    id: '33',
    name: 'ზაჰესი',
  },
  {
    id: '34',
    name: 'ზემო აფხაზეთი',
  },
  {
    id: '35',
    name: 'ზესტაფონი',
  },
  {
    id: '36',
    name: 'ზნაური',
  },
  {
    id: '37',
    name: 'ზუგდიდი',
  },
  {
    id: '38',
    name: 'ზუგდიდის რ-ნი',
  },
  {
    id: '39',
    name: 'თეთრი წყარო',
  },
  {
    id: '40',
    name: 'თელავი',
  },
  {
    id: '41',
    name: 'თერჯოლის რ-ნი',
  },
  {
    id: '42',
    name: 'თიანეთი',
  },
  {
    id: '43',
    name: 'კასპი',
  },
  {
    id: '44',
    name: 'კოჯორი',
  },
  {
    id: '45',
    name: 'ლაგოდეხი',
  },
  {
    id: '46',
    name: 'ლანჩხუთი',
  },
  {
    id: '47',
    name: 'ლენტეხი',
  },
  {
    id: '48',
    name: 'ლუქსემბურგი',
  },
  {
    id: '49',
    name: 'მაიაკოვსკი',
  },
  {
    id: '50',
    name: 'მანგლისი',
  },
  {
    id: '51',
    name: 'მარნეული',
  },
  {
    id: '52',
    name: 'მახარაძე',
  },
  {
    id: '53',
    name: 'მესტია',
  },
  {
    id: '54',
    name: 'მცხეთა',
  },
  {
    id: '55',
    name: 'ნინოწმინდა',
  },
  {
    id: '56',
    name: 'ო ნ ი',
  },
  {
    id: '57',
    name: 'ოზურგეთი',
  },
  {
    id: '58',
    name: 'ონი',
  },
  {
    id: '59',
    name: 'ოჩამჩირე',
  },

  {
    id: '61',
    name: 'საგარეჯო',
  },
  {
    id: '62',
    name: 'საგურამო',
  },
  {
    id: '63',
    name: 'სამტრედია',
  },
  {
    id: '64',
    name: 'საქართველო',
  },
  {
    id: '65',
    name: 'საჩხერე',
  },
  {
    id: '66',
    name: 'სენაკი',
  },
  {
    id: '67',
    name: 'სიღნაღი',
  },
  {
    id: '68',
    name: 'სოფ. გუმრა',
  },
  {
    id: '69',
    name: 'სოფ. სადახლო',
  },
  {
    id: '70',
    name: 'სოხუმი',
  },
  {
    id: '71',
    name: 'სურამი',
  },
  {
    id: '72',
    name: 'სუფსა',
  },
  {
    id: '73',
    name: 'ტყიბული',
  },
  {
    id: '74',
    name: 'ურეკი',
  },
  {
    id: '75',
    name: 'ფოთი',
  },
  {
    id: '76',
    name: 'ქ. ხაშური',
  },
  {
    id: '77',
    name: 'ქარელი',
  },
  {
    id: '78',
    name: 'ქობულეთი',
  },
  {
    id: '79',
    name: 'ქსანი',
  },
 
  {
    id: '81',
    name: 'ყაზბეგი',
  },
  {
    id: '82',
    name: 'ყვარელი',
  },
  {
    id: '83',
    name: 'შუახევი',
  },
  {
    id: '84',
    name: 'ჩაქვი',
  },
  {
    id: '85',
    name: 'ჩოხატაური',
  },
  {
    id: '86',
    name: 'ჩხოროწყუ',
  },
  {
    id: '87',
    name: 'ცაგერი',
  },
  {
    id: '88',
    name: 'ცხაკაია',
  },
  {
    id: '89',
    name: 'ცხინვალი',
  },
  {
    id: '90',
    name: 'წალენჯიხა',
  },
  {
    id: '91',
    name: 'წალკა',
  },
  {
    id: '92',
    name: 'წითელწყარო',
  },
  {
    id: '93',
    name: 'წითელწყრო',
  },
  {
    id: '94',
    name: 'წყალტუბო',
  },
  {
    id: '95',
    name: 'წყნეთი',
  },
  {
    id: '96',
    name: 'ჭიათურა',
  },
  {
    id: '97',
    name: 'ხარაგაული',
  },
  {
    id: '98',
    name: 'ხაშური',
  },
  {
    id: '99',
    name: 'ხელვაჩâაურის რ',
  },
  {
    id: '100',
    name: 'ხელვაჩაური',
  },
  {
    id: '101',
    name: 'ხობი',
  },
  {
    id: '102',
    name: 'ხონი',
  },
  {
    id: '103',
    name: 'ხულო',
  },
  {
    id: '104',
    name: 'ჯვარი',
  },
];


